[
  {
    "id": "1",
    "title": "galina",
    "content": "Анастасия, спасибо огромное за то, что были супер классным проводником в мир знакомства с Аргентиной. Всегда завораживает, когда  погружаешься не только в исторические детали, но и видишь страну такой, как она есть здесь и сейчас. Ныряешь ли по пути в какой-то милый дворик, который оказывается стихийным арт-объектом, или ловко режешь сочнейший аргентинский стейк в ресторане, или прогуливаешься по историческому кладбищу Рeколетто - в Буэнос-Айресе вы для нас смешали в правильных пропорциях коктейль из истории и настоящего, любви и ненависти, жизни и смерти, танго и футбола.  А ещё - если отставить в сторону ваши великолепные профессиональные качества как гида  - я вспоминаю, насколько легко и просто было с вами все 3 дня. С одной стороны, схожий бэкграунд в знаниях, образовании, шутках, с другой  - максимально комфортное общение и забота в мелочах, вплоть до правильного темпа прогулки. Это очень важно, отключить голову в отпуске и просто ©️\"позволить времени быть\"…",
    "img": "/insta/galina.svg"
  },
  {
    "id": "2",
    "title": "baga",
    "content": "Спасибо @anastasiaenargentina за крутую экскурсию!",
    "img": "/insta/baga.svg"
  },
  {
    "id": "3",
    "title": "olga_alexander",
    "content": "Если вы ищите гида, влюбленного в город и свою профессию, то вам нужна Анастасия. По нашему мнению она составила идеальную программу пребывания. Мы побывали на знаменитых водопадах Игуасу, леднике Перито-Морено. Все было очень четко организовано: трансфер, перелеты, гостиницы А рестораны, в которые водила нас Анастасия выше всяких похвал! Еще хотелось бы отметить, что Настя позаботилась о том, чтобы у нас была местная валюта спазу же по приезду в Буэнос Айрес, что немаловажно при двойном курсе, помогла заселится в аппартаменты, отвечала на все вопросыи все время была на связи. Благодаря Анастасии мы замечательно провели время",
    "img": "/insta/olga_alex.svg"
  },
  {
    "id": "4",
    "title": "Irina Karauk",
    "content": "Настя, огромное спасибо за два дня посвящения в историю и культуру Буэнос Айреса! Ты прекрасный гид, знающий и внимательный к туристам. Огромное спасибо за терпение и великолепную компанию.",
    "img": "/insta/irinakarauk.svg"
  },
  {
    "id": "5",
    "title": "mirekwebb",
    "content": "И отдельное спасибо @anastasiaenargentina за знакомство с БА, теперь я больше понимаю страну, культуру, людей.",
    "img": "/insta/mirekwebb.svg"
  },
  {
    "id": "6",
    "title": "karjalafrostcrew",
    "content": "Кто не знает чем еще заняться в БА - обращайтесь к @anastasiaenargentina. Спасибо за организацию, мама в восторге!",
    "img": "/insta/karjalafrostcrew.svg"
  }
]
