{
    "tours": [
      {
        "name": "Водопады Игуасу",
        "description": "Водопады Игуасу — это потрясающее природное чудо, расположенное на границе между Бразилией и Аргентиной. Этот удивительный комплекс состоит из более чем 270 отдельных водопадов, образующих мощное и впечатляющее водопадное сооружение. Вода реки Игуасу рушится с высоких скал, создавая огромные облака водяного тумана. Величественные водопады Игуасу окружены живописным тропическим лесом, приютом для многочисленных видов растений и животных. Это место привлекает туристов со всего мира своей красотой и мощью природы.",
        "photo": "/trip_photos/iguasu.jpg"
      },
      {
        "name": "Винные дигустации в провинции Мендоса",
        "description": "Провинция Мендоса в Аргентине знаменита своими винодельческими терруарами и является одним из ведущих винодельческих регионов мира. Благодаря идеальным климатическим условиям, сухому воздуху и богатым почвам, Мендоса производит выдающиеся вина, особенно из сорта винограда Мальбек. Винные дегустации в Мендосе — это не просто проба вина, это целое приключение. Вы сможете посетить различные винодельни, от маленьких семейных хозяйств до крупных, международно-известных виноделен: Catena Zapata, Norton, Salentein и прочие",
        "photo": "/trip_photos/mendoza.jpg"
      },
      {
        "name": "Ледник Перито Морено",
        "description": "Одно из самых впечатляющих и доступных природных чудес в Аргентине. Расположенный в Национальном парке Лос-Глачьярес в провинции Санта-Круз, ледник является частью Южно-Патагонского ледникового поля, третьего по величине запаса пресной воды в мире. Перито Морено знаменит своей динамикой: в отличие от многих других ледников, которые тают, он сохраняет свой объем и даже растет, благодаря определённому балансу между накоплением льда в верхних частях и его таянием в нижних. Это создаёт зрелищные ситуации, когда огромные куски льда откалываются от ледника и падают в озеро Аргентино, вызывая громкие звуки и волны в воде — явление, известное как \"откалывание\". Ледник имеет длину около 30 километров и высоту до 60 метров над уровнем озера, что делает его одним из самых популярных туристических объектов в регионе. ",
        "photo": "/trip_photos/perito-moreno.jpg"
      },
      {
        "name": "Огненная земля - Ушуайа",
        "description": "Огненная Земля — это архипелаг на самом юге Южной Америки, который делится между Аргентиной и Чили. Этот регион славится своими суровыми и внушительными ландшафтами, где доминируют широкие степи, горные вершины и холодные воды Атлантического и Тихого океанов. В аргентинской части Огненной Земли находится город Ушуайя, который часто называют \"концом света\" из-за его экстремального южного расположения. Это популярная отправная точка для круизов в Антарктику, а также для изучения местных национальных парков, таких как Национальный парк Тьерра-дель-Фуэго, где можно заниматься походами, лыжным спортом и наблюдением за дикой природой. ",
        "photo": "/trip_photos/ushuaya.jpg"
      },

      {
        "name": "Пуэрто Мадрин",
        "description": "Puerto Madrin – местечко в 2 тысячах километров к югу от Буэнос Айреса. Puerto Madrin часто используется как отправная точка для экскурсий к близлежащему полуострову Вальдес, который является Всемирным наследием ЮНЕСКО и признан одним из лучших мест в мире для наблюдения за китами. Здесь можно увидеть южных гребешковых китов, которые приходят в эти воды в определенное время года для размножения и рождения детенышей. Так что, если вы интересуетесь наблюдением за китами, Пуэрто-Мадрин и полуостров Вальдес могут предложить удивительный опыт.",
        "photo": "/trip_photos/puerto.madrin.jpg"
      },
      {
        "name": "Провинция Сальта",
        "description": "Сальта — это провинция в северо-западной части Аргентины, известная своими захватывающими пейзажами, богатой историей и культурой. Главный город провинции, также называемый Сальта, славится своими колониальными архитектурными шедеврами, такими как знаменитая церковь Сан-Франсиско и площадь 9 июля. Провинция привлекает любителей природы благодаря своим живописным долинам, таким как Долина Кальчаки и дорога кредных скал, а также великолепным горам и соляным равнинам. Гастрономы найдут здесь уникальные вина и традиционные блюда, в том числе известный эмпанадас Сальтеньяс. Сальта — идеальное место для тех, кто ищет неповторимые приключения и желает погрузиться в настоящую аргентинскую культуру.",
        "photo": "/trip_photos/salta.jpg"
      },
      {
        "name": "Природа Барилоче",
        "description": " Барилоче — живописный город в Аргентине, известный как \"аргентинская Швейцария\" за свои альпийские пейзажи и выдающееся производство шоколада. Расположенный в национальном парке Науэль-Уапи, город предлагает множество активностей на свежем воздухе: лыжный спорт зимой на горе Церро Катедрал, походы, каякинг и велосипедные прогулки летом. Это идеальное место для тех, кто ищет приключения на природе и хочет насладиться культурой и гастрономическими удовольствиями региона.",
        "photo": "/trip_photos/bariloche2.jpg"
      }
    ]
  }
  
  