{
  "tango_shows": [
    {
      "name": "Rojo Tango",
      "description": ["Самое премиальное шоу в городе.", 
      " Изысканные костюмы, все привезено из Франции. Лучшие танцоры. Посадка – 100-120 мест.",
      " Самое камерное шоу в городе. Стиль варьете. Проходит на территории 5ти звездочной гостиницы Faena, облюбованной кинематографистами Голливуда.",
      " Рекомендую брать с ужином. Очень вкусная еда и красивая подача. Включен алкоголь премиум класса."],
      "cost": {
        "vip_dinner_and_show": "",
        "vip_show": "",
        "dinner_and_show": "290 USD",
        "show_only": "220 USD",
        "tango_class": ""
      },
      "reviews": [
        "Вечер прямо начинается perfecto👌🏼🥰 Уже отвыкли от такого уровня - впечатлены🥳 Muchas gracias querida amiga Нам очень очень понравилось!!!!🥰",
        "Я сидела в 1м от него! (пианиста) И не могла оторвать восхищенный взор от его рук, стремительных пальцев! ВИРТУОЗ!!! Бесподобно! Ошеломляюще! Мастер своего дела! И я заметила,что телефоны некоторых зрителей (видео) направлены не в сторону сцены, а в сторону …пианиста! Его яркие эмоции - лицо, глаза, руки, ноги, все тело! - Он целиком отдавался музыке и растворялся в ритме танго! Это было блестяще!!! И в завершении шоу именно пианист сорвал самые громкие и продолжительные аплодисменты!"
      ],
      "photos": ["/master_photos/tango-show/rojo1.jpg", "/master_photos/tango-show/rojo2.jpg"]
    },

    {
      "name": "Piazolla Tango",
      "description": ["Танго, расположенное в самом старом танго-театре города в исторической галереи Güemes. Шоу высокого уровня. ",
      " Очень рекомендую взять мастер-класс танго перед шоу, это отдельное удовольствие. Мастер-класс проходит в отдельном, очень красивом зале.",
      " Если вы собираетесь на это шоу с ужином, то рекомендую брать пакет VIP, где качество еды и уровень напитков достойны лучших ресторанов Буэнос-Айреса. На стандартном пакете вас расстроят закуски, а вот горячие блюда также будут на уровне, особенно стейки."],
      "schedule": [
        "Танго шоу начинается в 22:00",
        "Ужин в 20:40",
        "Танго-класс (оплачивается отдельно)  в 20:00",
        "Запускают в зал в 19:45",
        "Трансфер в 19:30"
      ],
      "cost": {
        "vip_dinner_and_show": "200 USD (ложа)",
        "vip_show_only": "120 USD (ложа)",
        "dinner_and_show": "100 USD (партер)",
        "show_only": "70 USD (партер)",
        "tango_class": "60 USD"
      },
      "reviews": [
        "Анна Пименова (Оренбург/Нью-Йорк): «Состав группы молодой , и танцоры и певцы и инструментальная группа. Исполнение было эротично и свежо! И танцоры и певцы - замечательные стройные сильные фигуры, пластика и техника танца потрясающая, отработанная до мелочей, я даже не имею в виду акробатику, Были мимолётные трепетные сексуальные прикосновения, которые давали момент волнения зрителю, И костюмы были красивые - умеренно изящные, со вкусом, с интригующими изюминками Особенно мне запомнилась песня “Pájaros perdidos” в исполнении молодого певца из этого шоу, тенор с красивой индивидуальной окраской бархатного голоса ☺️. Инструментальная группа звучала слажено и эмоционально , даже!- Исполнили «Танго любви» нашего Московского Владимира Спивакова ( Виртуозы Москвы)!что меня также цапануло! 💥🔥Я обожаю это танго!!🎶❤️ Чувственные мурашки бегали по моему телу не переставая ! ))",
        "Тамара (Сиэтл) «Сидели как в партере. Впереди нас были те, кто ужинал там. И мы были далековато от сцены. Но шоу ОЧЕНЬ понравилось. Много любви»"
      ],
      "photos": [
        "/master_photos/tango-show/piazolla1.jpg",
        "/master_photos/tango-show/piazolla2.jpg"
      ]
    },
    {
      "name": "Michelangelo Tango",
      "description": ["Шоу в центре городa, San Telmo, в воcстановленном историческом здании.",
      " Ужин - в ресторане, на шоу зрители поднимаются в отдельный зал, где также можно заказать напитки. Еда отличного качества. Рекомендую. ",
      " Отличительная черта шоу – музыкальные номера метров танго и танцы гаучо. "],
      "schedule": "",
      "cost": {
        "vip_dinner_and_show": "160 USD",
        "vip_show_only": "90 USD",
        "dinner_and_show": "120 USD",
        "show_only": "70 USD",
        "tango_class": ""
      },
      "reviews": [
        "«Грандиозное шоу!!! Удобный зал, сцена приподнята так, что с любого места прекрасно видно каждый каблучок танцовщицы!В танце танго могу отметить зрелую женственность. Певцы были возрастные, и это дало нам прочувствовать глубину и старину прошлого века, основания танго, мне представлялся на сцене Карлос Гардель!..        Несмотря на возраст все певцы выглядели безупречно ! Чисто, аккуратно, это было красиво.        А фольклор и перуанские танцы! - обожаю! Чечетка с барабанами и шарами! Потрясающая четкость и ритмичность!         А костюмы! -очень красиво! -цветовая гамма! - каждая мелкая деталька на месте!         И… инструментальная группа! Потрясающе!!!         Слаженный коллектив! Очень эмоциональное исполнение!         Профессионалы с большой буквы !!!         и звук был хорошо отрегулирован, Слышимость в любой точке зала отличная.»        ",
        "Тамара: «Прекрасное исполнение оркестра, но пение так утомило»",
        "Дмитрий, гид по Аргентине: «Привет, недавно водил своих капризных гостей в Michelangelo. От шоу в восторге. По еде, ну как в целом по стране )»        "
      ],
      "photos": [
        "/master_photos/tango-show/michelangelo1.jpg",
        "/master_photos/tango-show/michelangelo2.jpg"
      ]
    },
    {
      "name": "Ventana Tango",
      "description":[ "Шоу в центре городa, San Telmo, в воcстановленном историческом здании по соседству с Michelangelo tango. ",
      "Ужин и шоу проходят в одном помещении. Когда танцоры начинают представление создается ощущение, что ты на милонге, а не туристическом шоу.",
      " Действие начинается прямо среди столиков. При этом на ужин отводится достаточно времени, чтобы ничто не отвлекало от артистов. ",
      " Еда отличного качества. Также включены фольклорные музыкальные номера и танцы гаучо."],
      "schedule": "",
      "cost": {
        "vip_dinner_and_show": "160 USD",
        "vip_show_only": "90 USD",
        "dinner_and_show": "120 USD",
        "show_only": "70 USD",
        "tango_class": ""
      },
      "reviews": [],
      "photos": [
        "/master_photos/tango-show/ventana1.jpg",
        "/master_photos/tango-show/ventana2.jpg"
      ]
    },
    {
      "name": "Cafe de los Angelitos",
      "description": [
        "Днем вы можете прийти в это кафе перекусить и выпить кофе. Одно из кафе из реестра Bar Notable со своей историей. Место встречи знаковых фигур истории, политики, спорта и искусства. Буквально можно прожить историю Аргентины, рассматриваю 350 фотографий, развешанных по стенам кафе.",
        "Этот уголок (Ривадании и Ринкон) всегда ассоциировался с танго. Последние годы на сцене танго-театра, который находится буквально за ширмой кафе, проходит один из грандиознейший танго – спектаклей города.",
        "Даже если возьмете только шоу без ужина, напитки, десерт или эмпанадасы будут включены в стоимость. Качество еды на ужин – отличное, поэтому можно смело совместить ужин и шоу. Именно в этом театре я очень рекомендую взять места VIP, чтобы не задирать голову из партера на сцену, а полностью видеть происходящее. "
      ],
      "schedule": "",
      "cost": {
        "vip_dinner_and_show": "220 USD",
        "vip_show_only": "90 USD",
        "dinner_and_show": "120 USD",
        "show_only": "70 USD",
        "tango_class": ""
      },
      "reviews": [],
      "photos": [
        "/master_photos/tango-show/angelitos1.jpg",
        "/master_photos/tango-show/angelitos2.jpg"
      ]
    }
  ]
}
